export const info = [
    {
        title: 'Фиксированные цены',
        description: 
        'Окончательная цена фиксируется при расчете и не меняется. Возможна оплата с НДС, без НДС и за наличный расчет',
    },
    {
        title: 'Страхование груза',
        description: 
        'Мы полностью несем ответственность за Ваш груз',
    },
    {
        title: 'Погрузка и разгрузка',
        description: 
        'Имеется штат грузчиков, такелажников, манипуляторы и машины с гидробортом',
    },
    {
        title: 'Работаем по договору',
        description: 
        'Все обговоренные условия и цены фиксируются в договоре',
    },
    {
        title: 'Поддержка 24/7',
        description: 
        'Круглосуточная поддержка по любым вопросам',
    },
    {
        title: 'Собственный автопарк',
        description: 
        'В собственности Еврофуры, 10 тонники, 5 тонники, Газели 1,5-2 тонны',
    },
]